// JavaScript Document
que6=[{ans:3,que:'下列何者為會計人員可從事之行為',ans1:'不取得原始憑證或給予他人憑證',ans2:'不按時記帳',ans3:'依規定裝訂或保管會計憑證',ans4:'不編製報表。',img:''},
{ans:4,que:'下列何者為會計人員可從事之行為',ans1:'以明知為不實之事項，而填製會計憑證或記入帳冊',ans2:'故意使應保存之會計憑證、會計帳簿報表滅失毀損',ans3:'偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數',ans4:'依會計事項之經過，造具記帳憑證。',img:''},
{ans:1,que:'使用會計資訊系統，如忘記密碼時，應如何處理',ans1:'重新申請密碼',ans2:'暫時先使用同樣工作性質的同事密碼，避免延遲處理工作',ans3:'暫時不使用系統，先以人工方式處理',ans4:'盜用他人密碼。',img:''},
{ans:2,que:'上市上櫃公司之重大訊息，應',ans1:'於公司未公開前提供給特定投資人',ans2:'於公開資訊觀測站上揭露',ans3:'於公司未公開前讓朋友利用該訊息獲取利益',ans4:'將此訊息運用於非法用途上。',img:''},
{ans:1,que:'在公共場所中不宜',ans1:'談論公司重要機密',ans2:'談論國家大事',ans3:'談論美容保健新知',ans4:'談論最新科技發展。',img:''},
{ans:2,que:'下列何項屬於機密，不能讓第三人知道',ans1:'公司已上市產品參考售價',ans2:'本年度尚未宣告的現金股利',ans3:'已公開之去年底資產負債表',ans4:'已公開之前年度綜合損益表。',img:''},
{ans:4,que:'道德行為與工作倫理規範適用之事業體為何',ans1:'限於製造業',ans2:'限於金融業',ans3:'限於政府機關單位',ans4:'各種事業體均適用',img:''}]